Repository: wp-plugins/ticketheere
Catalog: languages/ticketheere-*.po
Languages: nl_nl

source: You do not have sufficient permissions to access this page.
nl_nl: Je hebt onvoldoende rechten om deze pagina te bekijken.

source: TicketHeere settings
nl_nl: TicketHeere instellingen

source: Your settings have been saved.
nl_nl: Je instellingen zijn bewaard.

source: General Settings
nl_nl: Algemene instellingen

source: Organization alias:
nl_nl: Organisatie alias:

source: Organization alias for your organization.
nl_nl: Organisatie alias voor jouw organisatie.

source: Event alias:
nl_nl: Evenement alias:

source: Event alias for the event you want to show.
nl_nl: Alias voor het evenement dat je wilt tonen.

source: Channel code:
nl_nl: Kanaal code:

source: Leave empty to show default channel.
nl_nl: Laat leeg om het standaard kanaal te tonen.

source: Save settings
nl_nl: Instellingen opslaan

source: Instructions
nl_nl: Uitleg

source: Use shortcode <code>[ticketheere]</code> to display your default TicketHeere ticketshop
nl_nl: Gebruik shortcode <code>[ticketheere]</code> om je standaard TicketHeere webshop te tonen.

source: You can use variables to display another ticketshop or channel.
nl_nl: Je kan variabelen gebruiken om een andere ticket webshop of kanaal te tonen.

source: For example: <code>[ticketheere org="organization" ev="event" med="456sdf789sdf456"]</code>
nl_nl: Bijvoorbeeld: <code>[ticketheere org="organization" ev="event" med="456sdf789sdf456"]</code>

source: Use a widget to display your default TicketHeere ticketshop in a widget area.
nl_nl: Gebruik een widget om je standaard TicketHeere webshop te tonen in een widget area.

source: You can show only <strong>one TicketHeere shop</strong> on a page.
nl_nl: Je kan maar <strong>1 TicketHeere shop</strong> tonen per pagina.

source: Need Support?
nl_nl: Hulp nodig?

source: If you are having problems with this plugin, please contact us via our
nl_nl: Wanneer je hulp nodig hebt met deze plugin, neem je contact met ons op via onze

source: We will try to support you as soon as possible, mostly within a couple of hours.
nl_nl: We doen ons best om je zo snel mogelijk te helpen, meestal binnen een paar uur.

source: Watch us at YouTube
nl_nl: Bekijk ons YouTube kanaal

source: or
nl_nl: of

source: Rate the plugin 5&#9733; on WordPress.org
nl_nl: Waardeer deze plugin 5&#9733; op WordPress.org

source: Displays your TicketHeere webshop
nl_nl: Toont je TicketHeere webshop

source: Title:
nl_nl: Titel:

source: Please config your TicketHeere webshop in %s.
nl_nl: Beheer a.u.b. je TicketHeere webshop via %s.

source: plugin settings
nl_nl: de plugin instellingen

source: Settings
nl_nl: Instellingen

source: Support
nl_nl: Hulp nodig?
